[
  {
    "id": 1,
    "character": "Michael Scott",
    "quote": "Eu preferiria ser temido ou amado? Fácil. Ambos. Quero que as pessoas tenham medo do quanto me amam."
  },
  {
    "id": 2,
    "character": "Michael Scott",
    "quote": "Wikipedia é a melhor coisa de todas. Qualquer pessoa no mundo pode escrever o que quiser sobre qualquer assunto. Então você sabe que está recebendo a melhor informação possível."
  },
  {
    "id": 3,
    "character": "Michael Scott",
    "quote": "Adivinha só, eu tenho defeitos. Quais são? Ah, eu não sei. Canto no chuveiro. Às vezes passo muito tempo fazendo trabalho voluntário. Ocasionalmente atropelo alguém com meu carro. Então me processe."
  },
  {
    "id": 4,
    "character": "Michael Scott",
    "quote": "Se eu tivesse uma arma com duas balas e estivesse em uma sala com Hitler, Bin Laden e Toby, eu atiraria em Toby duas vezes."
  },
  {
    "id": 5,
    "character": "Michael Scott",
    "quote": "Eu salvei uma vida. A minha. Sou um herói? Não sei dizer, mas sim!"
  },
  {
    "id": 6,
    "character": "Michael Scott",
    "quote": "Não, eu não vou contar a eles sobre as demissões. Se um paciente tem câncer, você não conta."
  },
  {
    "id": 7,
    "character": "Michael Scott",
    "quote": "Um escritório não é para morrer. Um escritório é um lugar para viver a vida ao máximo. Um escritório é um lugar onde os sonhos se tornam realidade."
  },
  {
    "id": 8,
    "character": "Michael Scott",
    "quote": "Eu preciso ser querido? Absolutamente não. Eu gosto de ser querido. Eu curto ser querido. Eu tenho que ser querido, mas não é como uma necessidade compulsiva de ser querido, como minha necessidade de ser elogiado."
  },
  {
    "id": 9,
    "character": "Michael Scott",
    "quote": "Às vezes começo uma frase e nem sei onde ela vai terminar. Apenas espero encontrá-la pelo caminho."
  },
  {
    "id": 10,
    "character": "Michael Scott",
    "quote": "Eu tenho alguém especial? Bem, claro que sim. Um monte. Meus funcionários."
  },
  {
    "id": 11,
    "character": "Michael Scott",
    "quote": "Dizem que no leito de morte você nunca deseja ter passado mais tempo no escritório — mas eu vou."
  },
  {
    "id": 12,
    "character": "Michael Scott",
    "quote": "Faça amigos primeiro, vendas em segundo, faça amor em terceiro. Não necessariamente nessa ordem."
  },
  {
    "id": 13,
    "character": "Michael Scott",
    "quote": "Eu amo piadas internas. Espero fazer parte de uma algum dia."
  },
  {
    "id": 14,
    "character": "Michael Scott",
    "quote": "Sou uma pessoa matutina e também noturna. Então sou sábio e tenho minhocas."
  },
  {
    "id": 15,
    "character": "Michael Scott",
    "quote": "Bem, foi amor à primeira vista. Na verdade, foi… não, foi quando ouvi a voz dela. Foi amor à primeira vista com meus ouvidos."
  },
  {
    "id": 16,
    "character": "Michael Scott",
    "quote": "A coisa mais sagrada que faço é cuidar e prover para meus trabalhadores, minha família. Dou dinheiro a eles. Dou comida. Não diretamente, mas por meio do dinheiro."
  },
  {
    "id": 17,
    "character": "Michael Scott",
    "quote": "Quero me casar e ter 100 filhos para ter 100 amigos e ninguém poder dizer ‘não’ para ser meu amigo."
  },
  {
    "id": 18,
    "character": "Michael Scott",
    "quote": "Sinto que todos os meus filhos cresceram e depois se casaram uns com os outros. É o sonho de todo pai."
  },
  {
    "id": 19,
    "character": "Michael Scott",
    "quote": "Sabe o que dizem: ‘Engane-me uma vez, strike um, mas engane-me duas… strike três.’"
  },
  {
    "id": 20,
    "character": "Michael Scott",
    "quote": "Eu sei que é ilegal na Pensilvânia, mas é para caridade, e me considero um grande filantropo."
  },
  {
    "id": 21,
    "character": "Michael Scott",
    "quote": "Duas damas na noite do cassino. Vou jogar pesado com todo mundo."
  },
  {
    "id": 22,
    "character": "Michael Scott",
    "quote": "Eu não entendo. Temos um dia em homenagem a Martin Luther King, mas ele nem trabalhava aqui."
  },
  {
    "id": 23,
    "character": "Michael Scott",
    "quote": "Eu não sou supersticioso, mas sou um pouco sticioso."
  },
  {
    "id": 24,
    "character": "Michael Scott",
    "quote": "Agora, vocês podem olhar ao redor e ver dois grupos aqui. Colarinho branco, colarinho azul. Mas eu não vejo assim. E sabe por quê? Porque sou daltônico para colarinho."
  },
  {
    "id": 25,
    "character": "Michael Scott",
    "quote": "E sou otimista porque a cada dia fico um pouco mais desesperado."
  },
  {
    "id": 26,
    "character": "Michael Scott",
    "quote": "Eu sou a Beyoncé, sempre."
  },
  {
    "id": 27,
    "character": "Michael Scott",
    "quote": "Não é como se bebida tivesse matado alguém."
  },
  {
    "id": 28,
    "character": "Michael Scott",
    "quote": "E eu sabia exatamente o que fazer. Mas, de uma forma mais real, eu não tinha ideia do que fazer."
  },
  {
    "id": 29,
    "character": "Michael Scott",
    "quote": "A pior coisa sobre a prisão eram os dementadores."
  },
  {
    "id": 30,
    "character": "Michael Scott",
    "quote": "Não existe uma piada apropriada. É por isso que se chama piada."
  },
  {
    "id": 31,
    "character": "Michael Scott",
    "quote": "A sociedade nos ensina que ter sentimentos e chorar é ruim e errado. Bem, isso é besteira, porque o luto não é errado. Existe algo como um bom luto. Pergunte ao Charlie Brown."
  },
  {
    "id": 32,
    "character": "Michael Scott",
    "quote": "Eu digo dance, eles dizem ‘Quão alto?’"
  },
  {
    "id": 33,
    "character": "Michael Scott",
    "quote": "Diga para ele me ligar o mais rápido possível, assim que possível."
  },
  {
    "id": 34,
    "character": "Michael Scott",
    "quote": "Presentes são a melhor forma de mostrar o quanto você se importa. É algo tangível que você pode apontar e dizer: ‘Cara, eu te amo. Essa quantia em dólares.’"
  },
  {
    "id": 35,
    "character": "Michael Scott",
    "quote": "Dwight, seu ignorante."
  },
  {
    "id": 36,
    "character": "Michael Scott",
    "quote": "Quero que você passe manteiga no meu pé… Pam, por favor? Eu tenho Country Crock."
  },
  {
    "id": 37,
    "character": "Michael Scott",
    "quote": "Não há sensação maior do que quando duas pessoas que são perfeitas uma para a outra superam todos os obstáculos e encontram o verdadeiro amor."
  },
  {
    "id": 38,
    "character": "Michael Scott",
    "quote": "Eu diria que tenho uma vantagem injusta porque assisto programas de namoro da realidade como um falcão e aprendo. Absorvo informações das estratégias dos vencedores e dos perdedores. Na verdade, provavelmente aprendo mais com os perdedores."
  },
  {
    "id": 39,
    "character": "Michael Scott",
    "quote": "Cerca de 40 vezes por ano, Michael fica doente, mas sem sintomas. Dwight sempre fica extremamente preocupado."
  },
  {
    "id": 40,
    "character": "Michael Scott",
    "quote": "Havia esses enormes recipientes de roupas e todo mundo estava remexendo neles feito louco. E eu peguei uma e serviu! Então, não acho que isso seja totalmente apenas um terno feminino. No mínimo, é bissexual."
  },
  {
    "id": 41,
    "character": "Michael Scott",
    "quote": "Todo homem que diz que entende totalmente as mulheres é um idiota. Porque elas são incompreensíveis."
  },
  {
    "id": 42,
    "character": "Michael Scott",
    "quote": "Quando o filho do ex-rei da Nigéria te manda um e-mail diretamente, pedindo ajuda, você ajuda! O pai dele comandava o país, caramba! Ok?"
  },
  {
    "id": 43,
    "character": "Michael Scott",
    "quote": "Tive um ótimo verão. Peguei o vírus do Nilo Ocidental, perdi um monte de peso. Depois voltei para o lago. E pisei em um pedaço de vidro no estacionamento, o que doeu. Ficou infectado. Mesmo eu tendo urinado sobre ele."
  },
  {
    "id": 44,
    "character": "Michael Scott",
    "quote": "Os amigos brincam uns com os outros. ‘Ei, você é pobre.’ ‘Ei, sua mãe morreu.’ É isso que os amigos fazem."
  },
  {
    "id": 45,
    "character": "Michael Scott",
    "quote": "Estou fugindo das minhas responsabilidades. E está sendo bom."
  },
  {
    "id": 46,
    "character": "Michael Scott",
    "quote": "O Toby está no RH, o que tecnicamente significa que ele trabalha para a empresa. Então ele não é realmente parte da nossa família. Além disso, ele é divorciado, então ele não é realmente parte da família dele."
  },
  {
    "id": 47,
    "character": "Michael Scott",
    "quote": "Vi A Origem. Ou pelo menos sonhei que vi."
  },
  {
    "id": 48,
    "character": "Michael Scott",
    "quote": "A Jan é fria. Se ela estivesse sentada de frente para você em um trem e não estivesse se movendo, você poderia achar que ela estava morta."
  },
  {
    "id": 49,
    "character": "Michael Scott",
    "quote": "Número oito. Aprenda como tirar o sutiã de uma mulher: Você só gira a mão até algo quebrar."
  },
  {
    "id": 50,
    "character": "Michael Scott",
    "quote": "Eu não crio essas coisas, só repasso. Você não prenderia o cara que apenas estava passando drogas de um para o outro."
  },
  {
    "id": 51,
    "character": "Michael Scott",
    "quote": "Eu amo meus funcionários, mesmo que eu tenha atropelado um de vocês com meu carro."
  },
  {
    "id": 52,
    "character": "Michael Scott",
    "quote": "Eu não perderia isso por nada. Mas se surgir algo, eu definitivamente não iria."
  },
  {
    "id": 53,
    "character": "Michael Scott",
    "quote": "Esta é nossa recepcionista, Pam. Se você acha ela bonitinha agora, deveria tê-la visto há alguns anos."
  },
  {
    "id": 54,
    "character": "Michael Scott",
    "quote": "Aqui é o meu restaurante de pizza favorito de Nova York. E eu vou pegar uma fatia de Nova York."
  },
  {
    "id": 55,
    "character": "Michael Scott",
    "quote": "Às vezes você precisa dar uma pausa de ser o tipo de chefe que está sempre tentando ensinar as pessoas. Às vezes você só precisa ser o chefe da dança."
  },
  {
    "id": 56,
    "character": "Michael Scott",
    "quote": "Eu diria que tenho uma vantagem injusta porque assisto programas de namoro de realidade como um falcão, e aprendo. Eu absorvo informações das estratégias dos vencedores e dos perdedores. Na verdade, eu provavelmente aprendo mais com os perdedores."
  },
  {
    "id": 57,
    "character": "Michael Scott",
    "quote": "Ninguém gosta de beterraba, Dwight! Por que você não cresce algo que todo mundo goste? Você deveria plantar doces."
  },
  {
    "id": 58,
    "character": "Michael Scott",
    "quote": "Você leva trinta segundos para escovar os dentes? Uau, isso é dez vezes mais do que eu."
  },
  {
    "id": 59,
    "character": "Michael Scott",
    "quote": "Eu a levei para o hospital. E os médicos tentaram salvar a vida dela, fizeram o melhor que podiam. E ela vai ficar bem."
  },
  {
    "id": 60,
    "character": "Michael Scott",
    "quote": "Sim, é verdade. Eu, Michael Scott, estou me inscrevendo em um serviço de namoro online. Milhares de pessoas já fizeram isso, e eu vou fazer também. Eu preciso de um nome de usuário. E eu tenho um ótimo: Little Kid Lover. Assim as pessoas saberão exatamente onde estão minhas prioridades."
  },
  {
    "id": 61,
    "character": "Michael Scott",
    "quote": "As pessoas nunca serão substituídas por máquinas. No final, a vida e os negócios são sobre conexões humanas. E computadores são sobre tentar te matar em um lago. E para mim, a escolha é fácil."
  },
  {
    "id": 62,
    "character": "Michael Scott",
    "quote": "Oi, eu sou o Date Mike. Prazer em me conhecer. Como você gosta dos seus ovos de manhã?"
  },
  {
    "id": 63,
    "character": "Michael Scott",
    "quote": "Eu tenho que garantir que o YouTube venha gravar isso."
  },
  {
    "id": 64,
    "character": "Michael Scott",
    "quote": "Ok, palavras demais vindo de frases diferentes para mim."
  },
  {
    "id": 65,
    "character": "Michael Scott",
    "quote": "As pessoas com quem você trabalha são, no final das contas, seus melhores amigos."
  },
  {
    "id": 66,
    "character": "Michael Scott",
    "quote": "O dicionário Webster define casamento como ‘a fusão de dois metais com uma tocha quente.’"
  },
  {
    "id": 67,
    "character": "Michael Scott",
    "quote": "Ok, talvez essa não tenha sido a melhor ideia, mas pelo menos nós nos importamos o suficiente com nossos funcionários para lutar por eles."
  },
  {
    "id": 68,
    "character": "Michael Scott",
    "quote": "Eu acho que a atitude que tentei criar aqui é que sou um amigo primeiro, chefe em segundo lugar e provavelmente um entertainer em terceiro."
  },
  {
    "id": 69,
    "character": "Michael Scott",
    "quote": "Pizza: o grande igualador."
  },
  {
    "id": 70,
    "character": "Michael Scott",
    "quote": "Psicologia reversa é uma ferramenta incrível. Eu não sei se vocês conhecem, mas basicamente você faz a pessoa pensar o oposto do que você acredita. E isso engana a pessoa a fazer algo estúpido. Funciona como um encanto."
  },
  {
    "id": 71,
    "character": "Michael Scott",
    "quote": "Eu sou o Michael, e sou parte inglês, irlandês, alemão e escocês... meio que uma ONU virtual."
  },
  {
    "id": 72,
    "character": "Michael Scott",
    "quote": "Se você não gostar, Stanley, pode ir para o fundo do ônibus, ou para a frente, ou dirigir o ônibus."
  },
  {
    "id": 73,
    "character": "Michael Scott",
    "quote": "Se você quebrar o coração dessa garota, eu vou te matar. Isso é só uma figura de linguagem. Mas sério, se você quebrar o coração dela, eu literalmente vou te matar e toda a sua família."
  },
  {
    "id": 74,
    "character": "Michael Scott",
    "quote": "Minha mente está a mil por hora."
  },
  {
    "id": 75,
    "character": "Michael Scott",
    "quote": "É uma espinha, Phyllis. Avril Lavigne tem essas o tempo todo, e ela arrasa mais do que qualquer um vivo."
  },
  {
    "id": 76,
    "character": "Michael Scott",
    "quote": "Tem algo além de ‘mexicano’ que você prefere ser chamado? Algo menos ofensivo?"
  },
  {
    "id": 77,
    "character": "Michael Scott",
    "quote": "Parece muito cruel. Mas às vezes, os fins justificam a crueldade."
  },
  {
    "id": 78,
    "character": "Michael Scott",
    "quote": "Não, Rose, eles não estão respirando. E não têm braços nem pernas... Onde estão? Sabe de uma coisa? Se encontrarmos alguém sem braços ou pernas, devemos nos preocupar em ressuscitá-los? Quero dizer, qual a qualidade de vida que temos lá?"
  },
  {
    "id": 79,
    "character": "Michael Scott",
    "quote": "Abraham Lincoln disse uma vez: 'Se você for racista, eu vou te atacar com o Norte.' E esses são os princípios que eu carrego comigo no ambiente de trabalho."
  },
  {
    "id": 80,
    "character": "Michael Scott",
    "quote": "Dizem que o dia do seu casamento passa tão rápido que você tem sorte se conseguir até um pedaço do seu próprio bolo. Eu digo que isso é loucura. Eu digo, deixe-os comer bolo. Margaret Thatcher disse isso sobre o casamento. Mulher inteligente."
  },
  {
    "id": 81,
    "character": "Michael Scott",
    "quote": "Aqui está, o coração da cidade de Nova York, Times Square... nomeado pelos bons momentos que você tem quando está nela."
  },
  {
    "id": 82,
    "character": "Michael Scott",
    "quote": "Há duas semanas, eu estava no pior relacionamento da minha vida. Ela me tratava mal, não nos conectávamos, eu estava miserável. Agora, estou no melhor relacionamento da minha vida, com a mesma mulher. O amor é um mistério."
  },
  {
    "id": 83,
    "character": "Michael Scott",
    "quote": "Você não vai morrer! Stanley! Stanley! Barack é presidente! Você é negro, Stanley!"
  },
  {
    "id": 84,
    "character": "Michael Scott",
    "quote": "Eu quero que hoje seja uma bela memória que a equipe e eu compartilhamos depois que eu for para Nova York. E se o Toby fizer parte disso, então vai ser uma droga."
  },
  {
    "id": 85,
    "character": "Michael Scott",
    "quote": "Eu acho que a Angela pode ser gay. Será que o Oscar e a Angela estão tendo um caso gay? Talvez! É sobre isso que se trata?"
  },
  {
    "id": 86,
    "character": "Michael Scott",
    "quote": "Isso foi ofensivo e sem graça. Então, duplamente ofensivo. Este é um ambiente acolhedor e você deveria simplesmente sair daqui."
  },
  {
    "id": 87,
    "character": "Michael Scott",
    "quote": "Oh, isso vai ser tão bom tirar isso do meu peito... foi o que ela disse."
  },
  {
    "id": 88,
    "character": "Michael Scott",
    "quote": "Bem, bem, bem, como as coisas mudam."
  },
  {
    "id": 89,
    "character": "Michael Scott",
    "quote": "Nós somos todos homos. Homo... sapiens."
  },
  {
    "id": 90,
    "character": "Michael Scott",
    "quote": "Você me traiu? Quando eu te pedi especificamente para não fazer isso?"
  },
  {
    "id": 91,
    "character": "Michael Scott",
    "quote": "Eu não quero nenhum tratamento especial, Pam. Eu só quero que você me trate como trataria algum membro da família que passou por algum tipo de trauma físico sério. Acho que isso não é pedir demais?"
  },
  {
    "id": 92,
    "character": "Michael Scott",
    "quote": "Eu gosto de tomar café da manhã na cama. Eu gosto de acordar com o cheiro de bacon, me processe. E como eu não tenho um mordomo, eu faço isso sozinho. Então, a maioria das noites, antes de dormir, coloco seis tiras de bacon na minha churrasqueira George Foreman. Depois vou dormir. Quando eu acordo, ligo a churrasqueira, volto a dormir. Depois acordo com o cheiro de bacon estalando."
  },
  {
    "id": 93,
    "character": "Michael Scott",
    "quote": "Odeio ver você indo embora, mas adoro ver você indo. Por causa da sua bunda."
  },
  {
    "id": 94,
    "character": "Michael Scott",
    "quote": "Bem, feliz aniversário, Jesus. Desculpe que sua festa seja tão sem graça."
  },
  {
    "id": 95,
    "character": "Michael Scott",
    "quote": "Ainda bem que a Rússia não existe mais."
  },
  {
    "id": 96,
    "character": "Michael Scott",
    "quote": "Você acha que usar álcool é legal?"
  },
  {
    "id": 97,
    "character": "Michael Scott",
    "quote": "Eu odeio tanto as coisas que você escolhe ser."
  },
  {
    "id": 98,
    "character": "Michael Scott",
    "quote": "Foi o que ela disse!"
  },
  {
    "id": 99,
    "character": "Michael Scott",
    "quote": "Nunca é cedo demais para sorvete."
  },
  {
    "id": 100,
    "character": "Michael Scott",
    "quote": "Quando descobri o YouTube, não trabalhei por cinco dias."
  },
  {
    "id": 101,
    "character": "Michael Scott",
    "quote": "Ocasionalmente, eu atropelo alguém com meu carro. Então, me processe."
  },
  {
    "id": 102,
    "character": "Michael Scott",
    "quote": "Eu salvei uma vida — a minha."
  },
  {
    "id": 103,
    "character": "Michael Scott",
    "quote": "Isso tem um retrogosto meio amadeirado."
  },
  {
    "id": 104,
    "character": "Michael Scott",
    "quote": "Eu aprendi há um tempo atrás que, se eu não enviar uma mensagem para o 911, as pessoas não retornam minhas ligações. Mas agora, as pessoas sempre retornam minhas ligações porque acham que algo horrível aconteceu."
  },
  {
    "id": 105,
    "character": "Michael Scott",
    "quote": "Eu tenho uma razão. É porque eu o odeio."
  },
  {
    "id": 106,
    "character": "Michael Scott",
    "quote": "Eu vivo por uma regra: Sem romances no escritório, de jeito nenhum. Muito bagunçado, inapropriado... não. Mas, eu vivo por outra regra: Apenas faça isso... Nike."
  },
  {
    "id": 107,
    "character": "Michael Scott",
    "quote": "Eu não sou milionário. Eu achava que seria aos 30, mas não estava nem perto. Depois achei que talvez aos 40, mas aos 40, eu tinha menos dinheiro do que quando eu tinha 30."
  },
  {
    "id": 108,
    "character": "Michael Scott",
    "quote": "Eu geralmente não sou o alvo da piada. Normalmente, sou a cara da piada."
  },
  {
    "id": 109,
    "character": "Michael Scott",
    "quote": "As regras do 'shotgun' são muito simples e muito claras. A primeira pessoa a gritar 'shotgun' quando estiver ao alcance do carro ganha o banco da frente. Assim que o jogo é jogado. Não há exceções para alguém com concussão."
  },
  {
    "id": 110,
    "character": "Michael Scott",
    "quote": "Você é tão assustador quanto um assassino em série de verdade. De verdade."
  },
  {
    "id": 111,
    "character": "Michael Scott",
    "quote": "Vocês todos tiraram uma vida aqui hoje. Tiraram. A vida da festa."
  },
  {
    "id": 112,
    "character": "Michael Scott",
    "quote": "Eu me apaixonei por essas crianças. E eu não queria ver elas se tornando vítimas do sistema. Então, eu fiz uma promessa a elas. Eu disse que, se elas se formassem no ensino médio, eu pagaria a faculdade delas. Eu já fiz algumas promessas vazias na minha vida, mas, sem dúvida, essa foi a mais generosa."
  },
  {
    "id": 113,
    "character": "Michael Scott",
    "quote": "Por último, e possivelmente menos importante, vocês não achavam que iríamos esquecer, 'Isso é o que ela disse!'"
  },
  {
    "id": 114,
    "character": "Michael Scott",
    "quote": "Minha filosofia é basicamente esta. E isso é algo que eu vivo. E sempre vivi. E sempre viverei. Nunca, jamais, por qualquer razão, faça algo para alguém, por qualquer razão, nunca, não importa o quê, não importa onde, ou com quem você esteja, ou para onde você está indo, ou onde você esteve. Nunca. Por qualquer razão. De jeito nenhum."
  },
  {
    "id": 115,
    "character": "Michael Scott",
    "quote": "Dwight, seu imbecil!"
  },
  {
    "id": 116,
    "character": "Michael Scott",
    "quote": "Se eu tivesse uma arma com duas balas e estivesse em uma sala com Hitler, Bin Laden e Toby, eu atiraria em Toby duas vezes."
  },
  {
    "id": 117,
    "character": "Michael Scott",
    "quote": "Ninguém deveria ir para o trabalho pensando, 'Ah, esse é o lugar onde eu posso morrer hoje.' Isso é o que um hospital é para. Um escritório é para não morrer. Um escritório é um lugar para viver a vida ao máximo. Até o fim. Um... um escritório é um lugar onde os sonhos se tornam realidade."
  },
  {
    "id": 118,
    "character": "Michael Scott",
    "quote": "Você erra 100% dos tiros que não dá. Wayne Gretzky."
  },
  {
    "id": 119,
    "character": "Michael Scott",
    "quote": "Eu... declaro... falência!"
  },
  {
    "id": 120,
    "character": "Michael Scott",
    "quote": "É o Dia de São Patrício. E aqui em Scranton, isso é um grande evento. É o mais próximo que os irlandeses chegarão do Natal."
  },
  {
    "id": 121,
    "character": "Michael Scott",
    "quote": "É a Britney, sua vadia."
  },
  {
    "id": 122,
    "character": "Michael Scott",
    "quote": "Você não me conhece, você só viu meu pênis."
  },
  {
    "id": 123,
    "character": "Michael Scott",
    "quote": "Eu estou acertando alguns, sabe. Swish, swish, swish. Nada além da rede. E as mandíbulas delas simplesmente caíram no chão. Afro-americanos!"
  },
  {
    "id": 124,
    "character": "Michael Scott",
    "quote": "Quando eu tinha cinco anos, eu imaginei que existisse um unicórnio. E isso foi antes de eu ter ouvido falar de um ou visto um. Eu só desenhei um cavalo, que poderia voar sobre arco-íris, e tinha uma grande haste na cabeça. Eu tinha cinco anos! Cinco anos. Não conseguia nem falar ainda."
  },
  {
    "id": 125,
    "character": "Michael Scott",
    "quote": "Jim e eu somos grandes amigos. Nós saímos muito, principalmente no trabalho."
  },
  {
    "id": 126,
    "character": "Michael Scott",
    "quote": "Acontece que você não pode simplesmente internar alguém em uma reabilitação contra a sua vontade. Eles têm que fazer isso voluntariamente. Eles têm que atingir o fundo do poço. Então, acho que sei o que preciso fazer neste momento. Preciso encontrar formas de empurrar Meredith para o fundo. Hum. Acho que consigo fazer isso."
  },
  {
    "id": 127,
    "character": "Michael Scott",
    "quote": "Sempre dizem que é um erro contratar seus amigos. E eles estão certos. Então, eu contratei meus melhores amigos. E é isso que eu ganho!?"
  },
  {
    "id": 128,
    "character": "Michael Scott",
    "quote": "A única vez que eu baixo a barra é no limbo."
  },
  {
    "id": 129,
    "character": "Michael Scott",
    "quote": "Nunca, por qualquer razão, faça algo para alguém, por qualquer razão, nunca, não importa o quê."
  },
  {
    "id": 130,
    "character": "Michael Scott",
    "quote": "Isso exige um senso de humor avançado. Eu não espero que todos entendam."
  },
  {
    "id": 131,
    "character": "Michael Scott",
    "quote": "Eu não vou chorar sobre isso. Eu já fiz isso no carro, no caminho de casa."
  },
  {
    "id": 132,
    "character": "Dwight Schrute",
    "quote": "Antes de fazer qualquer coisa, eu me pergunto, 'Um idiota faria isso?' E se a resposta for sim, eu não faço essa coisa."
  },
  {
    "id": 133,
    "character": "Dwight Schrute",
    "quote": "Quem é o Justice Beaver?"
  },
  {
    "id": 134,
    "character": "Dwight Schrute",
    "quote": "É uma verdadeira vergonha, porque estudos mostraram que mais informações são passadas através de fofocas no bebedouro de água do que através de memorandos oficiais. O que me coloca em desvantagem, porque eu trago minha própria água para o trabalho."
  },
  {
    "id": 135,
    "character": "Dwight Schrute",
    "quote": "Jim me disse que você pode comprar gaydar online."
  },
  {
    "id": 136,
    "character": "Dwight Schrute",
    "quote": "Nunca pensei que diria isso, mas acho que comi ossos demais."
  },
  {
    "id": 137,
    "character": "Dwight Schrute",
    "quote": "PowerPoints são os pavões do mundo dos negócios; só aparência, sem conteúdo."
  },
  {
    "id": 138,
    "character": "Dwight Schrute",
    "quote": "Eu jamais deixaria essa empresa. Olha, sou totalmente leal. Na verdade, acho que parte do que estou sendo pago aqui é pela minha lealdade. Mas se houver algum lugar que valorize mais a lealdade... eu vou para onde eles mais valorizam a lealdade."
  },
  {
    "id": 139,
    "character": "Dwight Schrute",
    "quote": "Eu adoro pegar as pessoas no ato. É por isso que sempre abro as portas de repente."
  },
  {
    "id": 140,
    "character": "Dwight Schrute",
    "quote": "A indústria de história da Guerra Civil convenientemente se esqueceu da batalha de Schrute Farms. Tanto faz. Eu já superei isso. É apenas irresponsável."
  },
  {
    "id": 141,
    "character": "Dwight Schrute",
    "quote": "Pão é o papel da indústria alimentícia. Você escreve seu sanduíche nele."
  },
  {
    "id": 142,
    "character": "Dwight Schrute",
    "quote": "É melhor ser machucado por alguém que você conhece acidentalmente, do que por um estranho de propósito."
  },
  {
    "id": 143,
    "character": "Dwight Schrute",
    "quote": "No final, a maior bola de neve não é uma bola de neve. É o medo. Feliz Natal."
  },
  {
    "id": 144,
    "character": "Dwight Schrute",
    "quote": "Como eu me descreveria? Três palavras: trabalhador, macho alfa, martelete, impiedoso, insaciável."
  },
  {
    "id": 145,
    "character": "Dwight Schrute",
    "quote": "Eu gostaria de poder menstruar. Se eu pudesse menstruar, não precisaria mais lidar com calendários idiotas. Eu só precisaria contar a partir do meu ciclo anterior. Além disso, eu estaria mais em sintonia com a lua e as marés."
  },
  {
    "id": 146,
    "character": "Dwight Schrute",
    "quote": "As pessoas subestimam o poder da nostalgia. Nostalgia é, de fato, uma das maiores fraquezas humanas, só perdendo para o pescoço."
  },
  {
    "id": 147,
    "character": "Dwight Schrute",
    "quote": "Por que todas essas pessoas estão aqui? Tem gente demais nesse mundo. Precisamos de uma nova praga."
  },
  {
    "id": 148,
    "character": "Dwight Schrute",
    "quote": "Quando alguém sorri para mim, tudo o que vejo é um chimpanzé pedindo pela sua vida."
  },
  {
    "id": 149,
    "character": "Dwight Schrute",
    "quote": "Sim. Decidi ignorar Andy Bernard pelos próximos três anos. E estou ansioso por isso. É uma técnica Amish. É como dar um tapa em alguém com sile."
  },
  {
    "id": 150,
    "character": "Dwight Schrute",
    "quote": "Não tenho muita experiência com vampiros, mas já caçei lobisomens. Eu atirei em um uma vez, mas, quando cheguei até ele, já tinha se transformado de volta no cachorro do meu vizinho."
  },
  {
    "id": 151,
    "character": "Dwight Schrute",
    "quote": "É melhor aprender suas regras. Se não aprender, será comido enquanto dorme."
  },
  {
    "id": 152,
    "character": "Dwight Schrute",
    "quote": "Nada me estressa. Exceto ter que buscar a aprovação dos meus inferiores."
  },
  {
    "id": 153,
    "character": "Dwight Schrute",
    "quote": "Michael é como Mozart, e eu sou como Butch Cassidy. Mexe com Mozart e vai levar uma bala na cabeça, cortesia de Butch Cassidy."
  },
  {
    "id": 154,
    "character": "Dwight Schrute",
    "quote": "Meu dia perfeito de Valentine's? Estou em casa, três celulares na minha frente, atendendo ligações desesperadas de pessoas que querem comprar uma das cinquenta reservas de restaurantes que fiz há seis meses."
  },
  {
    "id": 155,
    "character": "Dwight Schrute",
    "quote": "Eu vou intimidá-lo, ok? Veja isso… Enfim, ela disse que aquele é o maior pênis que ela já viu, e eu disse: eu sei! Foi por isso que te trouxe ao museu do pênis, onde os ingressos custam mil dólares."
  },
  {
    "id": 156,
    "character": "Dwight Schrute",
    "quote": "Todos, sigam-me para o abrigo. Temos comida suficiente para 14 dias. Depois disso, teremos uma conversa difícil."
  },
  {
    "id": 157,
    "character": "Dwight Schrute",
    "quote": "Sempre me perguntei como escolhiam a pessoa para morrer. Eu seria bom em escolher a pessoa."
  },
  {
    "id": 158,
    "character": "Dwight Schrute",
    "quote": "Quando minha mãe estava grávida de mim, fizeram um ultrassom e descobriram que ela estava esperando gêmeos. Quando fizeram outro ultrassom algumas semanas depois, descobriram que eu tinha absorvido o outro feto. Eu me arrependo disso? Não, acredito que o tecido dele me deixou mais forte. Agora eu tenho a força de um homem adulto e um bebezinho."
  },
  {
    "id": 159,
    "character": "Dwight Schrute",
    "quote": "E eu vou viajar para a Nova Zelândia. E caminhar pela trilha de O Senhor dos Anéis até Mordor."
  },
  {
    "id": 160,
    "character": "Dwight Schrute",
    "quote": "Quando eu morrer, quero ser congelado. E se tiver que me congelar em pedaços, que seja. Eu vou acordar mais forte do que nunca, porque terei usado esse tempo para descobrir exatamente por que morri. E quais movimentos eu poderia ter usado para me defender melhor agora que sei em que tipo de pegada ele me tinha."
  },
  {
    "id": 161,
    "character": "Dwight Schrute",
    "quote": "Em um mundo ideal, eu teria todos os 10 dedos da mão esquerda para que a minha mão direita fosse só um soco para bater."
  },
  {
    "id": 162,
    "character": "Dwight Schrute",
    "quote": "Eu sou melhor do que você jamais foi ou jamais será."
  },
  {
    "id": 163,
    "character": "Dwight Schrute",
    "quote": "Eu sou mais rápido que 80% de todas as cobras."
  },
  {
    "id": 164,
    "character": "Dwight Schrute",
    "quote": "Sempre o Padawan, nunca o Jedi."
  },
  {
    "id": 165,
    "character": "Dwight Schrute",
    "quote": "Há três coisas que você nunca vira as costas: ursos, homens que você prejudicou e um peru macho dominante durante a temporada de acasalamento."
  },
  {
    "id": 166,
    "character": "Dwight Schrute",
    "quote": "Tudo o que você precisa é de amor? Falso. As quatro necessidades básicas humanas são ar, água, comida e abrigo."
  },
  {
    "id": 167,
    "character": "Dwight Schrute",
    "quote": "Estou pronto para enfrentar qualquer desafio que seja tolo o suficiente para me enfrentar."
  },
  {
    "id": 168,
    "character": "Dwight Schrute",
    "quote": "Você não conseguiria lidar com a minha atenção total."
  },
  {
    "id": 169,
    "character": "Dwight Schrute",
    "quote": "Você acha que está animado? Você deveria sentir meus mamilos. Boing!"
  },
  {
    "id": 170,
    "character": "Dwight Schrute",
    "quote": "E eu escrevi errado, na frente de toda a escola, a palavra ‘fracasso.’"
  },
  {
    "id": 171,
    "character": "Dwight Schrute",
    "quote": "Eu sou rápido. Para te dar um ponto de referência, estou entre uma cobra, uma mangusto… e uma pantera."
  },
  {
    "id": 172,
    "character": "Dwight Schrute",
    "quote": "Com concentração, eu consigo aumentar e diminuir meu colesterol à vontade."
  },
  {
    "id": 173,
    "character": "Dwight Schrute",
    "quote": "Eu realmente gosto do Andy ultimamente. Ele finge, e faz exatamente o que eu digo. Tudo isso vai mudar quando o verdadeiro Andy voltar amanhã. A menos que ele volte como o Dwight falso. Nesse caso, teremos um épico e confuso confronto."
  },
  {
    "id": 174,
    "character": "Dwight Schrute",
    "quote": "Cresci em uma fazenda. Já vi animais fazendo sexo em todas as posições imagináveis. Cabra em galinha. Galinha em cabra. Alguns galos fazendo uma cabra, alguns porcos assistindo."
  },
  {
    "id": 175,
    "character": "Dwight Schrute",
    "quote": "Quem não sabe fazer agricultura, planta aipo."
  },
  {
    "id": 176,
    "character": "Dwight Schrute",
    "quote": "Eu vi 'Noivas em Guerra' por acidente. Comprei um ingresso para 'Grizzly Man' e entrei no cinema errado. Depois de uma hora, percebi que estava no cinema errado, mas continuei esperando. Porque essa é a coisa sobre ataques de ursos… eles acontecem quando você menos espera."
  },
  {
    "id": 177,
    "character": "Dwight Schrute",
    "quote": "Dizem que nenhum homem é uma ilha. Falso! Eu sou uma ilha e essa ilha é vulcânica. E está prestes a entrar em erupção. Com a lava quente da estratégia!"
  },
  {
    "id": 178,
    "character": "Dwight Schrute",
    "quote": "Um homem de verdade engole seu vômito quando uma dama está presente."
  },
  {
    "id": 179,
    "character": "Dwight Schrute",
    "quote": "E eu não me tornei um voluntário da delegacia de xerife do condado de Lackawanna para fazer amigos. E, a propósito, eu não fiz nenhum."
  },
  {
    "id": 180,
    "character": "Dwight Schrute",
    "quote": "Na natureza, não existe saúde. Saúde é 'Oh, eu quebrei a perna!' Um leão vem e te come, você está morto. Bem, eu não estou morto, eu sou o leão. Você está morto!"
  },
  {
    "id": 181,
    "character": "Dwight Schrute",
    "quote": "Parabéns pelo seu único primo. Eu tenho setenta, e cada um é melhor que o último!"
  },
  {
    "id": 182,
    "character": "Dwight Schrute",
    "quote": "A mão que sai da tumba para apertar sua garganta é a mão forte que você quer no volante."
  },
  {
    "id": 183,
    "character": "Dwight Schrute",
    "quote": "Mulheres são como lobos. Se você quer uma, deve prendê-la. Enredá-la. Domá-la. Alimentá-la."
  },
  {
    "id": 184,
    "character": "Dwight Schrute",
    "quote": "Roubo de identidade não é uma piada, Jim! Milhões de famílias sofrem a cada ano."
  },
  {
    "id": 185,
    "character": "Dwight Schrute",
    "quote": "Há um grande número de infecções por fungos nesta região. Provavelmente porque estamos a jusante daquela velha fábrica de pães."
  },
  {
    "id": 186,
    "character": "Dwight Schrute",
    "quote": "Eu me inscrevi no Second Life há cerca de um ano. Naquela época, minha vida estava tão boa que eu literalmente queria uma segunda. Absolutamente tudo era igual... exceto que eu podia voar."
  },
  {
    "id": 187,
    "character": "Dwight Schrute",
    "quote": "Claro, o treinamento em artes marciais é relevante... Ah, eu conheço um bilhão de asiáticos que discordariam... Sabe de uma coisa, você pode ir para o inferno, e eu vou te ver lá. Queimando!"
  },
  {
    "id": 188,
    "character": "Dwight Schrute",
    "quote": "Os olhos são a virilha da cabeça."
  },
  {
    "id": 189,
    "character": "Dwight Schrute",
    "quote": "D.W.I.G.H.T. Determinado. Trabalhador. Intenso. Bom trabalhador. Trabalhador duro. Maravilhoso."
  },
  {
    "id": 190,
    "character": "Dwight Schrute",
    "quote": "A segurança neste parque de escritórios é uma piada. No ano passado, eu fui trabalhar com minha arma de batata em uma bolsa. Fiquei o dia todo sentado na minha mesa com um rifle que atira batatas a 60 libras por polegada quadrada. Você pode imaginar se eu estivesse desequilibrado?"
  },
  {
    "id": 191,
    "character": "Dwight Schrute",
    "quote": "Eu venho de uma longa linhagem de lutadores. Meu avô materno foi o cara mais durão que eu já conheci. Veterano da Segunda Guerra Mundial, matou vinte homens e passou o resto da guerra em um campo de prisioneiros aliado. Meu pai lutou contra a pressão arterial e a obesidade a vida toda. Um tipo diferente de luta."
  },
  {
    "id": 192,
    "character": "Dwight Schrute",
    "quote": "Não, não me chame de herói. Você sabe quem são os verdadeiros heróis? Os caras que acordam todas as manhãs, vão para seus empregos normais, recebem um chamado de socorro do Comissário, tiram os óculos, trocam de roupa, colocam uma capa e voam por aí combatendo o crime. Esses são os verdadeiros heróis."
  },
  {
    "id": 193,
    "character": "Dwight Schrute",
    "quote": "Como voluntário no escritório do xerife, faço vigilância há anos. Uma vez, suspeitei que uma ex-namorada estava me traindo, então a segui por seis noites consecutivas. No fim... ela estava. Com alguns caras, na verdade, então... mistério resolvido."
  },
  {
    "id": 194,
    "character": "Dwight Schrute",
    "quote": "Para evitar doenças, exponha-se a germes, permitindo que seu sistema imunológico desenvolva anticorpos. Eu não sei por que todo mundo não faz isso. Talvez tenham algo contra viver para sempre."
  },
  {
    "id": 195,
    "character": "Dwight Schrute",
    "quote": "Como fazendeiro, sei que, quando um animal está doente, às vezes a coisa certa a fazer é acabar com o seu sofrimento. Com a eletricidade que estamos usando para manter Meredith viva, poderíamos alimentar um ventilador pequeno por dois dias. Me diga o que é antiético."
  },
  {
    "id": 196,
    "character": "Dwight Schrute",
    "quote": "Golfinhos recebem muita boa publicidade pelas vítimas de afogamento que eles empurram de volta para a costa, mas o que você não ouve é sobre as muitas pessoas que eles empurram ainda mais para o mar! Golfinhos não são inteligentes. Eles simplesmente gostam de empurrar as coisas."
  },
  {
    "id": 197,
    "character": "Dwight Schrute",
    "quote": "Uma vez que eu for oficialmente Gerente Regional, minha primeira ação será rebaixar o Jim Halpert. Então, vou precisar de um novo número dois. Minha escolha ideal? Jack Bauer. Mas ele está indisponível. Ficcional. E superqualificado."
  },
  {
    "id": 198,
    "character": "Dwight Schrute",
    "quote": "Rejeite uma mulher e ela nunca vai esquecer. Um dos muitos defeitos da espécie delas. Além disso, braços fracos."
  },
  {
    "id": 199,
    "character": "Dwight Schrute",
    "quote": "Agora que sou o proprietário do prédio, estou procurando novas fontes de receita. E um centro de creche? Muahahahahahahahaha. Bem, acho que não é uma ideia maligna, é só uma ideia normal, mas não há uma boa risada para uma ideia normal."
  },
  {
    "id": 200,
    "character": "Dwight Schrute",
    "quote": "Por que dar gorjeta a alguém para um trabalho que sou capaz de fazer sozinho? Eu posso entregar comida. Eu posso dirigir um táxi. Eu posso, e faço, cortar meu próprio cabelo. No entanto, dei gorjeta ao meu urologista, porque não consigo pulverizar minhas próprias pedras nos rins."
  },
  {
    "id": 201,
    "character": "Dwight Schrute",
    "quote": "Felizmente, meus sentimentos se regeneram duas vezes mais rápido do que os de um homem normal."
  },
  {
    "id": 202,
    "character": "Dwight Schrute",
    "quote": "Nunca é a pessoa que você mais suspeita. Também nunca é a pessoa que você menos suspeita, já que qualquer pessoa com metade de um cérebro suspeitaria mais dela. Portanto, eu sei que o assassino é a Phyllis. A pessoa que eu mais suspeito de forma média."
  },
  {
    "id": 203,
    "character": "Dwight Schrute",
    "quote": "É uma verdadeira pena porque estudos mostram que mais informações são transmitidas através dos boatos de bebedouro do que por memorandos oficiais. O que me coloca em desvantagem porque eu trago minha própria água para o trabalho."
  },
  {
    "id": 204,
    "character": "Dwight Schrute",
    "quote": "'R' está entre os sons mais ameaçadores. É por isso que chamam de 'assassinato' e não 'mukduk'."
  },
  {
    "id": 205,
    "character": "Dwight Schrute",
    "quote": "No começo, eu me enlouqueci pensando nas coisas que deveria ter feito de forma diferente. Eu nunca deveria ter feito aquela piada com a Erin. Eu nunca deveria ter esvaziado essa maldita abóbora em primeiro lugar. Então percebi que estava sendo bobo. Quero dizer, a abóbora deve apodrecer da minha cabeça em um mês ou dois. Certo?"
  },
  {
    "id": 206,
    "character": "Dwight Schrute",
    "quote": "Sim, eu tenho uma peruca para cada pessoa no escritório. Você nunca sabe quando vai precisar se parecer com alguém por um momento."
  },
  {
    "id": 207,
    "character": "Dwight Schrute",
    "quote": "OK, até logo, Pan."
  },
  {
    "id": 208,
    "character": "Dwight Schrute",
    "quote": "O Jim não conseguiria me conquistar nem em mil anos."
  },
  {
    "id": 209,
    "character": "Dwight Schrute",
    "quote": "Eu me pergunto se lençóis king-size são chamados de tamanho presidencial na Inglaterra."
  },
  {
    "id": 210,
    "character": "Dwight Schrute",
    "quote": "Eu realmente deveria ter uma conta no Tweeter."
  },
  {
    "id": 211,
    "character": "Dwight Schrute",
    "quote": "Ah, humor. Eu também tenho."
  },
  {
    "id": 212,
    "character": "Dwight Schrute",
    "quote": "Eu espero que a guerra dure para sempre e o Ryan seja convocado. Desculpe, só uma parte de mim quis dizer isso. Ele provavelmente acabaria sendo um herói lá, de qualquer forma."
  },
  {
    "id": 213,
    "character": "Dwight Schrute",
    "quote": "Arrume um amigo, perdedor."
  },
  {
    "id": 214,
    "character": "Dwight Schrute",
    "quote": "Não me importa o que o Jim diz. Este NÃO é o verdadeiro Ben Franklin. Eu tenho 99,9% de certeza."
  },
  {
    "id": 215,
    "character": "Dwight Schrute",
    "quote": "Qual é o meu crime perfeito? Eu invado a Tiffany's à meia-noite. Vou para o cofre? Não, vou para o lustre. Ele é inestimável. Quando estou tirando-o, uma mulher me pega. Ela me diz para parar. É o negócio de seu pai. Ela é a Tiffany. Eu digo não. Nós fazemos amor a noite inteira. Pela manhã, os policiais chegam e eu fujo com um dos uniformes deles. Digo a ela para me encontrar no México, mas vou para o Canadá. Eu não confio nela. Além disso, eu gosto do frio. Trinta anos depois, recebo um cartão postal. Eu tenho um filho e ele é o chefe de polícia. Aqui é onde a história fica interessante. Eu digo à Tiffany para me encontrar em Paris, perto do Trocadéro. Ela tem me esperado todos esses anos. Ela nunca teve outro amante. Não me importa. Eu não apareço. Eu vou para Berlim. É lá que eu escondi o lustre."
  },
  {
    "id": 216,
    "character": "Dwight Schrute",
    "quote": "Sim, eu já atuei antes. Participei de uma produção de Oklahoma! Na sétima série. Eu fazia o papel de Mutey, o carteiro. Eles tinham muitas crianças, então inventaram papéis assim. Eu era bom."
  },
  {
    "id": 217,
    "character": "Dwight Schrute",
    "quote": "Escute, Flenderson, você está sendo fraco e ineficaz. Eu estou comandando essa reunião, OK! Aqui estão as novas regras, OK? Somente tons terrosos. Além disso, mulheres são proibidas de usar calças."
  },
  {
    "id": 218,
    "character": "Dwight Schrute",
    "quote": "Quando exposto ao calor, a tinta invisível revelará que todos devem se encontrar no armazém imediatamente. Não me pergunte de onde eu tirei a tinta invisível. Urina. Era urina."
  },
  {
    "id": 219,
    "character": "Dwight Schrute",
    "quote": "Sim, eu vou caçar com o Andy depois do trabalho. Não faz muito tempo, éramos concorrentes sexuais. Eu costumava odiá-lo, odiá-lo, odiá-lo, odiá-lo. Eu o estudei, para descobrir por que eu o odiava tanto. Mas isso virou uma amizade muito real, como essas coisas costumam acontecer."
  },
  {
    "id": 220,
    "character": "Dwight Schrute",
    "quote": "Ah, você sabe aquela linha no topo do camarão? São fezes."
  },
  {
    "id": 221,
    "character": "Dwight Schrute",
    "quote": "Houve uma guerra terrível, ugh, tantas pessoas morreram. Morreram pessoas demais. Mas se o Frodo não tivesse destruído o anel, então a bondade em si poderia ter morrido."
  },
  {
    "id": 222,
    "character": "Dwight Schrute",
    "quote": "Michael sempre diz, ‘K-I-S-S: keep it simple, stupid.’ Ótimo conselho. Machuca meus sentimentos toda vez."
  },
  {
    "id": 223,
    "character": "Dwight Schrute",
    "quote": "Cinco minutos adiantado… exatamente na hora."
  },
  {
    "id": 224,
    "character": "Dwight Schrute",
    "quote": "Não pode um cara apenas comprar uns bagels para seus amigos para que eles fiquem devendo um favor, que ele pode usar para fazer alguém ser demitido por ter roubado uma posição de co-gerente dele? Nossa. Quando foi que todo mundo ficou tão cínico?"
  },
  {
    "id": 225,
    "character": "Dwight Schrute",
    "quote": "Você sabe, eu realmente teria apreciado um aviso de que você gosta de namorar mães. Eu teria te apresentado à minha."
  },
  {
    "id": 226,
    "character": "Dwight Schrute",
    "quote": "A Schrute Farms é muito fácil de encontrar. Fica bem no meio do distrito de vegetais raízes. Se o solo começar a ficar ácido, você foi longe demais."
  },
  {
    "id": 227,
    "character": "Dwight Schrute",
    "quote": "Todo aquele canto atrapalhou alguns assassinatos perfeitamente bons."
  },
  {
    "id": 228,
    "character": "Dwight Schrute",
    "quote": "Sempre soube que seria destruído pela minha própria criação, mas, honestamente, pensei que seria aquele touro que o Mose e eu estamos tentando reanimar."
  },
  {
    "id": 229,
    "character": "Dwight Schrute",
    "quote": "Eu tenho um encontro para o Dia dos Namorados? Sim. 14 de fevereiro."
  },
  {
    "id": 230,
    "character": "Dwight Schrute",
    "quote": "Hoje, fumar vai salvar vidas."
  },
  {
    "id": 231,
    "character": "Dwight Schrute",
    "quote": "Se eu estivesse comprando meu caixão, eu escolheria um com paredes mais grossas para que você não conseguisse ouvir as outras pessoas mortas."
  },
  {
    "id": 232,
    "character": "Dwight Schrute",
    "quote": "Schrutes não comemoram aniversários, idiota. Isso começou como uma praticidade da era da depressão e depois se transformou em uma tradição incrível que eu espero todos os anos!"
  },
  {
    "id": 233,
    "character": "Dwight Schrute",
    "quote": "Não é afeminado. É festivo."
  },
  {
    "id": 234,
    "character": "Dwight Schrute",
    "quote": "Eu fiquei sentado na minha mesa o dia todo com um rifle que atira batatas a 60 libras por polegada quadrada. Você consegue imaginar se eu fosse desequilibrado?"
  },
  {
    "id": 235,
    "character": "Dwight Schrute",
    "quote": "Eu o estudei, para descobrir por que eu o odiava tanto. Mas isso virou uma amizade muito real, como essas coisas costumam acontecer."
  },
  {
    "id": 236,
    "character": "Dwight Schrute",
    "quote": "Eu me pergunto se lençóis king size são chamados de lençóis tamanho presidencial na Inglaterra?"
  },
  {
    "id": 237,
    "character": "Dwight Schrute",
    "quote": "Eu sou rápido. Para dar um ponto de referência, eu estou em algum lugar entre uma cobra, uma mangusta… e uma pantera."
  },
  {
    "id": 238,
    "character": "Dwight Schrute",
    "quote": "A segurança nesse parque empresarial é uma piada. No ano passado, eu fui trabalhar com meu rifle de batatas em uma bolsa de viagem. Eu fiquei o dia todo sentado na minha mesa com um rifle que atira batatas a 60 libras por polegada quadrada. Você consegue imaginar se eu fosse desequilibrado?"
  },
  {
    "id": 239,
    "character": "Dwight Schrute",
    "quote": "Eu cresci em uma fazenda. Eu vi animais fazendo sexo em todas as posições imagináveis. Cabra em galinha. Galinha em cabra. Um casal de galinhas fazendo uma cabra, alguns porcos assistindo."
  },
  {
    "id": 240,
    "character": "Dwight Schrute",
    "quote": "Com concentração, eu consigo aumentar e diminuir meu colesterol à vontade."
  },
  {
    "id": 241,
    "character": "Dwight Schrute",
    "quote": "Como agricultor, eu sei que quando um animal está doente, às vezes a coisa certa a se fazer é acabar com o sofrimento. Com a eletricidade que estamos usando para manter a Meredith viva, poderíamos alimentar um ventilador pequeno por dois dias. Me diga o que é antiético."
  },
  {
    "id": 242,
    "character": "Dwight Schrute",
    "quote": "Em um mundo ideal, eu teria todos os 10 dedos na minha mão esquerda para que minha mão direita pudesse ser apenas um punho para socar."
  },
  {
    "id": 243,
    "character": "Dwight Schrute",
    "quote": "Bem-vindo ao Hotel Inferno. O horário de check-in é agora. O horário de check-out é nunca."
  },
  {
    "id": 244,
    "character": "Dwight Schrute",
    "quote": "Os ursos têm mais medo de você do que você tem deles? Você obviamente não está com medo o suficiente."
  },
  {
    "id": 245,
    "character": "Dwight Schrute",
    "quote": "O amor é tudo o que você precisa? Falso, você precisa de água e rações."
  },
  {
    "id": 246,
    "character": "Dwight Schrute",
    "quote": "O princípio é válido. Para evitar doenças, se exponha a germes, permitindo que seu sistema imunológico desenvolva anticorpos. Eu não sei por que todo mundo não faz isso… talvez eles tenham algo contra viver para sempre."
  },
  {
    "id": 247,
    "character": "Dwight Schrute",
    "quote": "OK. Quando o bebê nascer, marque-o secretamente de um jeito que apenas você possa reconhecer e nenhum sequestrador de bebês consiga copiar."
  },
  {
    "id": 248,
    "character": "Dwight Schrute",
    "quote": "Bebês são uma das minhas muitas áreas de especialização. Quando eu era mais jovem, fiz minha própria circuncisão."
  },
  {
    "id": 249,
    "character": "Dwight Schrute",
    "quote": "Doze mil dólares foi o que eu gastei em todo o meu abrigo antibombas. Por esse preço, esse carrinho de bebê deveria ser indestrutível."
  },
  {
    "id": 250,
    "character": "Dwight Schrute",
    "quote": "Me abrace! Aqueça minha mão!"
  },
  {
    "id": 251,
    "character": "Dwight Schrute",
    "quote": "Eu estou gritando! Eu estou gritando! Eu estou gritando! Aah! Me deixe dormente! Eu quero anestesia!"
  },
  {
    "id": 252,
    "character": "Dwight Schrute",
    "quote": "Os Sasquatches são o animal mais forte do planeta, então tudo bem, me chame de Sasquatch!"
  },
  {
    "id": 253,
    "character": "Dwight Schrute",
    "quote": "Um herói mata pessoas, pessoas que desejam seu mal. Um herói é parte humano e parte sobrenatural. Um herói nasce de um trauma na infância, ou de um desastre, que deve ser vingado."
  },
  {
    "id": 254,
    "character": "Dwight Schrute",
    "quote": "Eu vou superar isso? Mmm. Não. Mas a vida continua."
  },
  {
    "id": 255,
    "character": "Dwight Schrute",
    "quote": "Jim é meu inimigo. Mas acontece que Jim também é o seu próprio pior inimigo. E o inimigo do meu inimigo é meu amigo. Então, Jim é na verdade meu amigo. Mas porque ele é seu próprio pior inimigo, o inimigo do meu amigo é meu inimigo, então, na verdade, Jim é meu inimigo."
  },
  {
    "id": 256,
    "character": "Dwight Schrute",
    "quote": "Você só vive uma vez? Falso. Você vive todo dia. Você só morre uma vez."
  },
  {
    "id": 257,
    "character": "Dwight Schrute",
    "quote": "Ele se foi. Eu sinto tanto a falta dele. Oh, eu choro até dormir, Jim. Falso. Eu não sinto falta dele."
  },
  {
    "id": 258,
    "character": "Creed Bratton",
    "quote": "Eu quero fazer uma cambalhota. Mas de um jeito bem casual. Não o suficiente para chamar atenção, mas eu sei que todo mundo viu. Uma cambalhota impressionante, linda."
  },
  {
    "id": 259,
    "character": "Creed Bratton",
    "quote": "Eu administro uma pequena empresa de documentos falsificados no meu carro com uma máquina de laminação que eu peguei na delegacia."
  },
  {
    "id": 260,
    "character": "Creed Bratton",
    "quote": "Oh, você está pagando demais pelos vermes. Quem é o seu fornecedor de vermes?"
  },
  {
    "id": 261,
    "character": "Creed Bratton",
    "quote": "Eu estive envolvido em vários cultos, tanto como líder quanto como seguidor. Você se diverte mais como seguidor, mas ganha mais dinheiro como líder."
  },
  {
    "id": 262,
    "character": "Creed Bratton",
    "quote": "Se eu não posso fazer mergulho, então o que foi tudo isso? O que estou trabalhando para alcançar?"
  },
  {
    "id": 263,
    "character": "Creed Bratton",
    "quote": "Eu já ganhei na loteria. Eu nasci nos EUA, meu chapa. E como plano B, eu tenho um passaporte suíço."
  },
  {
    "id": 264,
    "character": "Creed Bratton",
    "quote": "Ninguém rouba de Creed Bratton e sai impune. A última pessoa a fazer isso desapareceu. O nome dela? Creed Bratton."
  },
  {
    "id": 265,
    "character": "Creed Bratton",
    "quote": "Creed Bratton nunca declarou falência. Quando Creed Bratton se mete em problemas, ele transfere sua dívida para William Charles Scheider."
  },
  {
    "id": 266,
    "character": "Creed Bratton",
    "quote": "Vamos colocar um sorriso nesse rosto."
  },
  {
    "id": 267,
    "character": "Creed Bratton",
    "quote": "Quando a Pam pegar a cadeira velha do Michael, eu pego a cadeira velha da Pam. Aí eu terei duas cadeiras. Só falta uma."
  },
  {
    "id": 268,
    "character": "Creed Bratton",
    "quote": "Você sabia que um ser humano pode continuar vivo por várias horas após ser decapitado?"
  },
  {
    "id": 269,
    "character": "Creed Bratton",
    "quote": "Eu não me ofendo com a homossexualidade. Nos anos 60 eu fiz amor com muitas, muitas mulheres, frequentemente ao ar livre, na lama e na chuva… e é possível que um homem tenha se metido. (Dá de ombros) Não haveria como saber."
  },
  {
    "id": 270,
    "character": "Creed Bratton",
    "quote": "Hoje, no estacionamento, havia um circo! A copiadora fez truques na corda bamba. Uma mulher tentou dar um bebê que parecia um gato. Havia um imitador do Dwight e um imitador do Jim. Um homem forte esmagou uma tartaruga; eu ri, e chorei. Nada mal para um dia na vida de uma empresa de ração para cães."
  },
  {
    "id": 271,
    "character": "Pam Beesly",
    "quote": "E eu sinto Deus neste Chili's esta noite."
  },
  {
    "id": 272,
    "character": "Pam Beesly",
    "quote": "Sabe o que dizem sobre um acidente de carro, que é tão horrível que você não consegue desviar o olhar? O Dundie é como um acidente de carro que você quer desviar o olhar, mas tem que olhar porque seu chefe está fazendo."
  },
  {
    "id": 273,
    "character": "Pam Beesly",
    "quote": "Eu não me importo com o que dizem sobre mim. Eu só quero comer. O que eu sei que é muito pedir… em uma festa de jantar."
  },
  {
    "id": 274,
    "character": "Pam Beesly",
    "quote": "Como é possível que em cinco anos eu tenha tido dois noivados e só uma cadeira?"
  },
  {
    "id": 275,
    "character": "Pam Beesly",
    "quote": "Eu aposto que a Angela é a pessoa no bairro que dá escovas de dente, moedas e nozes para as crianças no Halloween."
  },
  {
    "id": 276,
    "character": "Pam Beesly",
    "quote": "Eu odeio a ideia de que alguém aí fora me odeia. Eu até odeio pensar que a Al Qaeda me odeia. Eu acho que se eles me conhecessem, não me odiariam."
  },
  {
    "id": 277,
    "character": "Angela Martin",
    "quote": "Eu acho o gênero mistério nojento. Eu odeio ser excitada."
  },
  {
    "id": 278,
    "character": "Angela Martin",
    "quote": "Eu acho que verde é meio vulgar."
  },
  {
    "id": 279,
    "character": "Angela Martin",
    "quote": "Eu sei que paciência e lealdade são boas e virtuosas. Mas às vezes eu só acho que você precisa crescer um par."
  },
  {
    "id": 280,
    "character": "Andy Bernard",
    "quote": "Eu queria que houvesse uma maneira de saber que você está nos bons e velhos tempos, antes de já tê-los deixado."
  },
  {
    "id": 281,
    "character": "Andy Bernard",
    "quote": "Eu estou sempre pensando um passo à frente, como um carpinteiro que faz escadas."
  },
  {
    "id": 282,
    "character": "Andy Bernard",
    "quote": "Desculpe por te irritar com minha amizade."
  },
  {
    "id": 283,
    "character": "Jim Halpert",
    "quote": "Ursos, Beterrabas, Battlestar Galactica."
  },
  {
    "id": 284,
    "character": "Jim Halpert",
    "quote": "Eu vou fazer algo que nunca fiz nesse trabalho antes - tentar."
  },
  {
    "id": 285,
    "character": "Jim Halpert",
    "quote": "Eu sinto falta do Dwight. Parabéns, Universo, você ganhou."
  },
  {
    "id": 286,
    "character": "Jim Halpert",
    "quote": "Eu comprei esses bilhetes de barco no dia em que vi aquele vídeo no YouTube. Eu sabia que precisaríamos de um plano B. O barco era na verdade o plano C. A igreja era o plano B e o plano A era me casar com ela há muito, muito tempo atrás. Mais ou menos no dia em que a conheci."
  },
  {
    "id": 287,
    "character": "Jim Halpert",
    "quote": "Não é o suficiente para mim? Você é tudo."
  },
  {
    "id": 288,
    "character": "Jim Halpert",
    "quote": "O Michael será parente desse bebê através... da ilusão."
  },
  {
    "id": 289,
    "character": "Jim Halpert",
    "quote": "Ei, quem tem dois polegares e odeia o Todd Packer? Este cara."
  },
  {
    "id": 290,
    "character": "Kevin Malone",
    "quote": "Quando eu for presidente, eles verão. Eles verão."
  },
  {
    "id": 291,
    "character": "Kelly Kapoor",
    "quote": "Eu não falo besteira; eu falo smack talk. São totalmente diferentes. Falar besteira é algo hipotético, como, 'Sua mãe é tão gorda que ela poderia comer a internet', mas smack talk está acontecendo agora, tipo, 'Você é feio e eu sei disso porque tenho a prova bem ali.'"
  },
  {
    "id": 292,
    "character": "Kelly Kapoor",
    "quote": "Eu falo muito, então aprendi a me desligar."
  },
  {
    "id": 293,
    "character": "Kelly Kapoor",
    "quote": "Eu sou uma das poucas pessoas que fica sexy comendo um cupcake."
  },
  {
    "id": 294,
    "character": "Kelly Kapoor",
    "quote": "Esse dia está BANANA! B-A-N-A-N-A-S!"
  },
  {
    "id": 295,
    "character": "Stanley Hudson",
    "quote": "Eu gaguejei?"
  },
  {
    "id": 296,
    "character": "Stanley Hudson",
    "quote": "Eu acordo todo dia em uma cama que é pequena demais, levo minha filha para uma escola que é cara demais, e depois vou para um trabalho para o qual sou pago de menos, mas no dia do pretzel? Bem, eu gosto do dia do pretzel.."
  },
  {
    "id": 297,
    "character": "Stanley Hudson",
    "quote": "É como eu costumava dizer para minha esposa: Eu não peço desculpas, a menos que eu ache que estou errado, e se você não gostar, pode ir embora. Eu digo a mesma coisa para minha esposa atual, e vou dizer a mesma coisa para a próxima também."
  },
  {
    "id": 298,
    "character": "Stanley Hudson",
    "quote": "Garoto, você perdeu a cabeça, porque eu vou te ajudar a encontrá-la!"
  }
]
